
CFBundleName = "SAPDBPlugIn";
CFBundleShortVersionString = "SAPDBPlugIn version 0.1";
CFBundleGetInfoString = "SAPDBPlugIn version 0.1, Copyright 2002, Power Media Sp. z o.o.";
NSHumanReadableCopyright = "Copyright 2002, Power Media Sp. z o.o.";
